[
  {
    "name": "Adaptation",
    "acronym": null,
    "description": "To “adapt” means to change with changes in the environment. <br><br>In the context of wildlife and habitat conservation, adaptation techniques are scientifically sound methods used to deal with the effects of climate change. For example, parts of Alligator National Wildlife Refuge are being flooded due to the world’s rising sea levels. When a road or path that was once on the beach becomes swallowed by the sea, we must adapt and build a new road in a new location rather than attempting to repair the old road that will now be lost to the ocean.<br><br><a href='http://www.fws.gov/home/climatechange/adaptation.html'>Learn more about climate change adaptation</a>",
    "related": ["Adapt", "Adaptive Management"]
  },
  {
    "name": "Adaptive Management",
    "acronym": null,
    "description": "Adaptive Management involves exploring alternative ways to meet objectives such as population density; predicting the outcomes of alternatives based on the current state of scientific knowledge; implementing one or more of these alternatives; monitoring to learn about the impacts of management action; and then using the results to update knowledge and adjust management actions.",
    "related": ["Adaptation"]
  },
  {
    "name": "Beneficial Use Group",
    "acronym": "BUG",
    "description": "Hundreds of million cubic yards of material are dredged annually from American ports, harbors, and waterways to maintain and improve the nation's navigation system. A Beneficial Use Group is made up of federal, state and private partners who promote the use of this dredged material (e.g., sediment) in a beneficial manner rather than being disposed of as waste.<br>Dredged material can serve a wide variety of useful purposes, from restoring wetlands and replenishing beaches diminished by erosion, to being included as a component of construction materials",
    "related": []
  },
  {
    "name": "Best available science",
    "acronym": null,
    "description": "To assure the quality of the biological, ecological, and other information used in the implementation of the Act, it is the policy of the Services to: (1) evaluate all scientific and other information used to ensure that it is reliable, credible, and represents the best scientific and commercial data available; (2) gather and impartially evaluate biological, ecological, and other information disputing official positions, decisions, and actions proposed or taken by the Services; (3) document their evaluation of comprehensive, technical information regarding the status and habitat requirements for a species throughout its range, whether it supports or does not support a position being proposed as an official agency position; (4) use primary and original sources of information as the basis for recommendations; (5) retain these sources referenced in the official document as part of the administrative record supporting an action; (6) collect, evaluate, and complete all reviews of biological, ecological, and other relevant information within the schedules established by the Act, appropriate regulations, and applicable policies; and (7) require management-level review of documents developed and drafted by Service biologists to verify and assure the quality of the science used to establish official positions, decisions, and actions taken by the Services during their implementation of the Act.",
    "related": []
  },
  {
    "acronym": "BO",
    "name": "Biological Opinion",
    "description": "A document produced for ____ purpose. It includes: The opinion of the Fish and Wildlife Service or the National Marine Fisheries Service as to whether or not a Federal action is likely to jeopardize the continued existence of listed species, or result in the destruction or adverse modification of designated critical habitat; A summary of the information on which the opinion is based; and A detailed discussion of the effects of the action on listed species or designated critical habitat.",
    "related": []
  },
  {
    "acronym": "CCAA",
    "name": "Candidate conservation agreement with assurances",
    "description": "Voluntary agreements between the U.S. Fish and Wildlife Service and non-Federal property owners. The property owner agrees to manage their lands or waters in ways that remove threats to candidate or proposed species assurances that their conservation efforts will not result in future regulatory obligations in excess of those they agree to at the time they enter into the agreement.",
    "related": [
      "CCA"
    ]
  },
  {
    "name": "Candidate species",
    "acronym": null,
    "description": "A plant or animal considered for possible addition to the List of Endangered and Threatened Species. These are taxa for which the Fish and Wildlife Service has on file sufficient information on biological vulnerability and threat(s) to support issuance of a proposal to list, but issuance of a proposed rule is currently precluded by higher priority listing actions.",
    "related": [
      "CCA",
      "CCAA",
      "Endangered Species Act"
    ]
  },
  {
    "name": "Carnivore",
    "acronym": null,
    "description": "An organism that only eats other organism.",
    "related": [
      "Omnivore"
    ]
  },
  {
    "name": "Conservation",
    "acronym": null,
    "description": "To protect and maintain the health of the natural world.<br><br>As defined in the <a href='http://www.fws.gov/endangered/esa-library/pdf/ESAall.pdf'>Endangered Species Act</a>: To use and the use of all methods and procedures which are necessary to bring any endangered species or threatened species to the point at which the measures provided pursuant to the Endangered Species Act",
    "related": [
      "conserve",
      "conserving"
    ]
  },
  {
    "name": "Critical Habitat",
    "acronym": "CH",
    "description": "Sections of land that scientists identify as having the specific features that a threatened or endangered species needs to survive. We are required to designate critical habitat when listing a species for protection under the Endangered Species Act.<ul><li>Designation of critical habitat primarily affects public lands and government agencies.<ul><li>Critical habitat requires the government agency that is responsible for managing the land to ensure that its actions do not make the land uninhabitable by threatened and endangered species.</li><li>It requires any project funded by federal dollars that would affect the land to consult with the USFWS in order to avoid, reduce or mitigate potential impacts.</li></ul></li><li>Designation does not affect land ownership. It does not establish a refuge, reserve, preserve, or other conservation area on private land. It does not grant access to private land.</li></ul>",
    "related": ["Endangered", "Endangered Species Act", "Threatened"]
  },
  {
    "name": "Delist",
    "acronym": null,
    "description": "To remove a species from the list of federally-protected threatened and endangered species under the Endangered Species Act.",
    "related": ["Downlist", "Endangered Species Act"]
  },
  {
    "name": "Downlist",
    "acronym": null,
    "description": "To reduce a federally protected species’ status from endangered to threatened, or from threatened to recovered.",
    "related": ["Delist", "Endangered Species Act"]
  },
  {
    "name": "Easement",
    "acronym": null,
    "description": "An easement is a legal right to use someone else’s land for a particular purpose. For example, the municipal water company may have an easement to run water pipes under your property. With respect to our work, an easement usually reserves private land for conservation purposes. For example, a grassland easement is a legal agreement signed with the United States of America, through the U.S. Fish and Wildlife Service, that pays you to permanently keep your land in grass. Land covered by a grassland easement may not be cultivated, and other actions (mowing, haying, and grass seed harvesting) must be delayed until after July 15 each year. This restriction is to help grassland nesting species, such as ducks and pheasants, complete their nesting before the grass is disturbed.",
    "related": ["Conservation", "Restoration", "Critical Habitat"]
  },
  {
    "name": "Ecosystem",
    "acronym": null,
    "description": "No definition, yet.",
    "related": []
  },
  {
    "name": "Endangered Species",
    "acronym": null,
    "description": "An animal or plant that will go extinct in the near future if we do not take action.<br><br>As defined in the <a href='http://www.fws.gov/endangered/esa-library/pdf/ESAall.pdf'>Endangered Species Act</a>: Any species other than those defined as pests which is in danger of extinction throughout all or a significant portion of its range.",
    "related": [
      "Endangered Species Act",
      "Threatened Species"
    ]
  },
  {
    "name": "Endangered Species Act",
    "acronym": "ESA",
    "description": "No definition, yet.",
    "related": ["Section 7", "4(d) Rule", "Critical Habitat", "Recovery"]
  },
  {
    "name": "Environmental Compliance",
    "acronym": null,
    "description": "Environmental Compliance means conforming to laws, regulations, standards and other requirements that address environmental issues such as the discharge of pollutants into the environment; the protection of plants and animals; the handling, storage and disposal of solid and hazardous wastes; the application of pesticides; preventing air contamination; and protecting the quality and availability of clean water.",
    "related": []
  },
  {
    "name": "Environmental Impact Statement",
    "acronym": "EIS",
    "description": "An analysis of the environmental risks of an action, and of its alternatives, proposed by a federal agency. This type of evaluation is required for all major federal actions under the National Environmental Policy Act of 1968.",
    "related": ["Environmental Compliance", "NEPA"]
  },
  {
    "acronym": "FERC",
    "name": "Federal Energy Regulation Commision",
    "description": "Assist consumers in obtaining reliable, efficient and sustainable energy services at a reasonable cost through appropriate regulatory and market means.",
    "related": []
  },
  {
    "name": "Fish Habitat Partnerships",
    "acronym": null,
    "description": "Fish Habitat Partnerships are collaborative, regional partnerships of government agencies, non-profit organizations, corporations, tribes and individuals that conserve habitat for the benefit of fish species, other wildlife and people. These diverse partners come together to design and implement landscape-scale conservation efforts in support of fish management plans. These groups are formed around important aquatic habitats and distinct geographic areas (e.g., Southeast Aquatic Resources Partnership) “keystone” fish species (e.g., eastern brook trout), or system types (e.g., large lakes). ",
    "related": []
  },
  {
    "name": "Habitat",
    "acronym": null,
    "description": "The place in nature with distinct features (such as short grass, wet ground, dry rocks, etc.) that an animal calls home because it provides what it needs to survive: food, water and shelter.",
    "related": [
      "Range",
      "Habitat fragmentation",
      "Critical Habitat",
      "Habitat Conservation Plan"
    ]
  },
  {
    "name": "Habitat fragmentation",
    "acronym": null,
    "description": "When an animal’s homeland or range is split up into smaller pieces. <br><br>For example, if we place a road in the middle of a large field, we have fragmented the field into two pieces. If any animal’s den is on one side of the road and its food is on the other, the animal must now take the risk of crossing the road in order to survive.",
    "related": [
      "Habitat",
      "Critical Habitat",
      "Habitat Conservation Plan"
    ]
  },
  {
    "name": "Habitat Conservation Plan",
    "acronym": "HCP",
    "description": "Documents that allow us to partner with non-Federal parties to conserve the ecosystems that federally protected species need to survive and recover. It is required in the incidental take permit application process. <br><br>HCPs describe the anticipated impacts, how those impacts will be minimized or mitigated, and how the HCP will be funded. They can apply to both listed and non-listed species, including those that are candidates or have been proposed for listing.<br><br><a href='http://www.fws.gov/endangered/what-we-do/hcp-overview.html'>Learn more about HCPs</a>",
    "related": [
      "Habitat",
      "Critical Habitat",
      "Habitat fragmentation"
    ]
  },
  {
    "name": "Harass",
    "acronym": null,
    "description": "See: take.",
    "related": [
      "Endangered Species Act",
      "Take"
    ]
  },
  {
    "name": "Incidental Take",
    "acronym": null,
    "description": "No definition, yet.",
    "related": [
      "Endangered Species Act",
      "Take",
      "Section 7"
    ]
  },
  {
    "name": "Injurious Wildlife",
    "acronym": null,
    "description": "No definition, yet.",
    "related": [
      "Invasive Species",
      "Lacey Act"
    ]
  },
  {
    "name": "Invasive Species",
    "acronym": null,
    "description": "An organism (plant, animal, fungus, or bacterium) that is not native to a specific location and has negative effects on the economy, the environment and/or human health. Invasive species typically harm native species through predation, habitat degradation and competition for shared resources. Invasive species are a leading cause of population decline and extinction in animals. ",
    "related": ["Injurious Wildlife"]
  },
  {
    "name": "Invertebrate",
    "acronym": null,
    "description": "An animal without a spine that protects its central nervous system. Includes animals such as insects (butterflies, beetles), crustaceans (crabs, crayfish), mollusks (slugs, snails, clams, mussels, octopi), sponges and corals.",
    "related": [
      "Vertebrate",
      "Species"
    ]
  },
  {
    "name": "Jeopardy",
    "acronym": null,
    "description": "When our best science leads us to believe that an action will make it much more difficult for an already threatened or endangered plant or animal to survive.<br><br>As defined in the <a href='http://www.fws.gov/endangered/esa-library/pdf/ESAall.pdf'>Endangered Species Act</a>: when an action is reasonably expected, directly or indirectly, to diminish a species’ numbers, reproduction, or distribution so that the likelihood of survival and recovery in the wild is appreciably reduced.",
    "related": []
  },
  {
    "name": "Lacey Act",
    "acronym": null,
    "description": "The Lacey Act makes it unlawful for any person to import, export, transport, sell, receive, acquire, or purchase any fish or wildlife or plant taken, possessed, transported, or sold in violation of any law, treaty, or regulation of the United States or in violation of any Indian tribal law. This federal law applies to interstate or foreign commerce.<br><br>Under the  &ldquo;injurious wildlife provision&rdquo; of the Lacey Act, a species of wildlife can be listed as injurious because it has been demonstrated to be harmful or have the potential to be harmful to either the health and welfare of humans, the interests of forestry, agriculture, or horticulture, or the welfare and survival of wildlife or the resources that wildlife depend upon. If a species is deemed to be &ldquo;injurious,&rdquo; it may not be transported into or through U.S. territories or states without a special permit from the U.S. Fish and Wildlife Service. This prohibition includes the importation or interstate transport of live animals, their sperm and eggs, and hybrids. Permits may be granted for the importation or transportation of live specimens of injurious wildlife for scientific, medical, educational, or zoological purposes.<br><br>The Lacey Act does not restrict intrastate (within state) transport.",
    "related": [
      "Injurious Wildlife",
      "Invasive Species"
    ]
  },
  {
    "acronym": "LCCs",
    "name": "Landscape Conservation Cooperatives",
    "description": "Landscape Conservation Cooperatives (LCCs) are self-directed established partnerships between federal agencies, states, tribes, non-governmental organizations, universities and other entities that collaboratively define science needs and jointly address broad-scale conservation issues (e.g., sea-level rise) in a defined geographic area. There are currently 22 LCCs that span North America, the Pacific Islands and the Caribbean.",
    "related": []
  },
  {
    "name": "Listed Species",
    "acronym": null,
    "description": "A plant or animal that receives federal protections under the Endangered Species Act. Species can be protected as endangered or threatened.<br><br><a href='http://ecos.fws.gov/tess_public/reports/ad-hoc-species-report?kingdom=V&kingdom=I&status=E&status=T&status=EmE&status=EmT&status=EXPE&status=EXPN&status=SAE&status=SAT&mapstatus=3&fcrithab=on&fstatus=on&fspecrule=on&finvpop=on&fgroup=on&header=Listed+Animals'>See listed animals</a><br><a href='http://ecos.fws.gov/tess_public/reports/ad-hoc-species-report?kingdom=P&status=E&status=T&status=EmE&status=EmT&status=EXPE&status=EXPN&status=SAE&status=SAT&mapstatus=3&fcrithab=on&fstatus=on&fspecrule=on&finvpop=on&fgroup=on&ffamily=on&header=Listed+Plants'>See listed plants</a>",
    "related": [
      "Endangered Species Act",
      "Threatened",
      "Endangered"
    ]
  },
  {
    "acronym": "JV",
    "name": "Migratory Bird Joint Ventures",
    "description": "Migratory Bird Joint Ventures are collaborative, regional partnerships of government agencies, non-profit organizations, corporations, tribes and individuals that conserve habitat for the benefit of priority bird species, other wildlife and people. Joint ventures bring these diverse partners together to design and implement landscape-scale conservation efforts in support of the North American Waterfowl Management Plan and other bird management plans.",
    "related": [
      "North American Waterfowl Management Plan"
    ]
  },
  {
    "acronym": "MBTA",
    "name": "Migratory Bird Treaty Act",
    "description": "The Migratory Bird Treaty Act makes it illegal for anyone to take, possess, import, export, transport, sell, purchase, barter, or offer for sale, purchase, or barter, any migratory bird, or the parts, nests, or eggs of such a bird except under the terms of a valid permit issued pursuant to Federal regulations.",
    "related": [
      "Migratory Bird Joint Ventures"
    ]
  },
  {
    "name": "Mitigation",
    "acronym": null,
    "description": "To &ldquo;mitigate&rdquo; means to lessen something that could be serious or damaging. In the world of wildlife and landscape conservation, mitigation specifically refers to techniques we employ to lessen the impacts of climate change. These techniques operate like tradeoffs: if an area of the country undergoes extensive development and tree-cutting, we might plant trees in location nearby to mitigate for the impact of losing those trees that capture carbon emissions from our atmosphere.",
    "related": []
  },
  {
    "acronym": "NWRS",
    "name": "National Wildlife Refuge System",
    "description": "National wildlife refuges provide habitat for more than 700 species of birds, 220 species of mammals, 250 reptile and amphibian species and more than 1,000 species of fish. More than 380 threatened or endangered plants or animals are protected on wildlife refuges.",
    "related": []
  },
  {
    "acronym": "NEPA",
    "name": "National Environmental Policy Act",
    "description": "Enacted in 1970, NEPA is a cornerstone of our Nation's efforts to protect the environment. It recognizes that many Federal activities affect the environment, and requires that a Federal agency first assess and publicly disclosed the environmental benefits and risks associated with actions it proposes to take.",
    "related": [
      "Environmental Impact Statement",
      "Environmental Compliance"
    ]
  },
  {
    "name": "Natural Resource",
    "acronym": null,
    "description": "Natural resources are useful raw materials that we get from the nature such as air, water, iron, coal, oil, wind energy, plants and animals. Humans cannot make natural resources, but we use and modify natural resources in ways that are beneficial to us.",
    "related": [
      "Conservation"
    ]
  },
  {
    "name": "North American Waterfowl Management Plan",
    "acronym": "NAWMP",
    "description": "NAWMP was signed in May 1986 by the United States and Canada, and by Mexico in 1994. The plan recognized the continuing declines in waterfowl populations, and that a unified effort is required to combat the loss of this valuable natural resource. NAWMP is a broad policy framework to restore waterfowl populations on the continent through habitat protection, restoration and enhancement. The plan’s scope is international, but its implementation occurs at the regional level. Its success depends on regional partnerships called Migratory Bird Joint Ventures.",
    "related": [
      "Conservation",
      "Migratory Bird Joint Venture"
    ]
  },
  {
    "name": "Omnivore",
    "acronym": null,
    "description": "An animal that feeds on both plant sources, such as nuts, berries, seeds and leaves, as well as other animals.",
    "related": [
      "Carnivore"
    ]
  },
  {
    "name": "Proposed Species",
    "acronym": null,
    "description": "A plant or animal that we believe requires federal protection under the Endangered Species Act in order to survive. After proposing the species for protection via a notice in the Federal Register, we hold an open comment period before making a determination.",
    "related": [
      "Endangered Species Act",
      "At-Risk Species"
    ]
  },
  {
    "name": "Public Hearing",
    "acronym": null,
    "description": "No definition, yet.",
    "related": []
  },
  {
    "name": "Public Meeting",
    "acronym": null,
    "description": "No definition, yet.",
    "related": []
  },
  {
    "name": "Range",
    "acronym": null,
    "description": "No definition, yet.",
    "related": []
  },
  {
    "name": "Recovery",
    "acronym": null,
    "description": "The process by which the decline of an endangered or threatened species is stopped or reversed and threats are removed or reduced so that the species’ long term survival in the wild can be ensured.",
    "related": [
      "Endangered Species Act",
      "Downlist",
      "Delist"
    ]
  },
  {
    "name": "Restoration",
    "acronym": null,
    "description": "No definition, yet.",
    "related": []
  },
  {
    "name": "Species",
    "acronym": null,
    "description": "A unique living creature that is a fish, plant, vertebrate or invertebrate animal.<br><br>As defined in the Endangered Species Act: any subspecies of fish or wildlife or plants, and any distinct population segment of any species of vertebrate fish or wildlife which interbreeds when mature.",
    "related": []
  },
  {
    "name": "Strategic Habitat Conservation",
    "acronym": "SHC",
    "description": "No definition, yet.",
    "related": []
  },
  {
    "name": "Take",
    "acronym": null,
    "description": "To kill or otherwise hurt an endangered or threatened animal or plant.<br><br>As defined in the Endangered Species Act: to harass, harm, pursue, hunt, shoot, wound, kill, trap, capture, or collect, or to attempt to engage in any such conduct, with an endangered or threatened species.",
    "related": [
      "Endangered Species Act",
      "Harass"
    ]
  },
  {
    "name": "Threatened Species",
    "acronym": null,
    "description": "An animal that is likely to become an endangered species in the near future if we do not take action.<br><br>As defined in the <a href='http://www.fws.gov/endangered/esa-library/pdf/ESAall.pdf'>Endangered Species Act</a>",
    "related": [
      "Endangered Species Act",
      "Endangered Species"
    ]
  },
  {
    "name": "Vertebrate",
    "acronym": null,
    "description": "An animal that has a spine such as a bear, cat or bird.",
    "related": [
      "Invertebrate",
      "Species"
    ]
  },
  {
    "name": "Viable",
    "acronym": null,
    "description": "Most often used to describe species populations that are capable of living, developing and reproducing in the wild.",
    "related": [
      "Species"
    ]
  }
]
